<p>&#928;&#961;&#959;&#970;&#972;&#957;&#964;&#945; &#954;&#945;&#953; &#965;&#960;&#951;&#961;&#949;&#963;&#943;&#949;&#962; &#947;&#953;&#945; &#949;&#963;&#940;&#962; &#931;&#964;&#959; Premium Banking &#945;&#960;&#959;&#955;&#945;&#956;&#946;&#940;&#957;&#949;&#964;&#949; &#960;&#961;&#959;&#970;&#972;&#957;&#964;&#945; &#954;&#945;&#953; &#965;&#960;&#951;&#961;&#949;&#963;&#943;&#949;&#962; &#945;&#960;&#959;&#954;&#955;&#949;&#953;&#963;&#964;&#953;&#954;&#940; &#963;&#967;&#949;&#948;&#953;&#945;&#963;&#956;&#941;&#957;&#945; &#947;&#953;&#945; &#954;&#940;&#952;&#949; &#963;&#945;&#962; &#945;&#957;&#940;&#947;&#954;&#951;. &#927; &#928;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#972;&#962; &#963;&#945;&#962; &#931;&#965;&#957;&#949;&#961;&#947;&#940;&#964;&#951;&#962; &#949;&#943;&#957;&#945;&#953; &#960;&#940;&#957;&#964;&#945; &#963;&#964;&#951; &#948;&#953;&#940;&#952;&#949;&#963;&#942; &#963;&#945;&#962;, &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#941;&#957;&#959;&#965; &#957;&#945; &#963;&#945;&#962; &#949;&#957;&#951;&#956;&#949;&#961;&#974;&#963;&#949;&#953; &#947;&#953;&#945; &#964;&#945; &#948;&#953;&#954;&#940; &#963;&#945;&#962; Premium &#960;&#961;&#959;&#957;&#972;&#956;&#953;&#945;.</p>


<h2>Προϊόντα και υπηρεσίες για εσάς</h2>

<div>
Στο Premium Banking απολαμβάνετε προϊόντα και υπηρεσίες αποκλειστικά σχεδιασμένα για κάθε σας ανάγκη. 
Ο Προσωπικός σας Συνεργάτης είναι πάντα στη διάθεσή σας, προκειμένου να σας ενημερώσει για τα δικά σας 
Premium προνόμια.
</div>

<div>
	<h3>Premium Debit Mastercard</h3>

	<p>Κάνετε τις καθημερινές σας συναλλαγές με ασφάλεια και ταχύτητα και μπαίνετε 
	σε έναν κόσμο μοναδικών προνομίων.</p><sc-placeholder ></sc-placeholder>
	
	<!-- /el/premium-banking/pronomia/pronomia-upiresies/premium-debit-mastercard -->
	<a href="" aria-label="Μαθαίνω περισσότερα"> Μαθαίνω περισσότερα </a>

</div>


<div>
	<h3>Πακέτο Premium</h3>
	
	<p>Καλύπτετε τις καθημερινές αλλά και τις πιο Premium ανάγκες σας με 
	ακόμη περισσότερα προνόμια.</p>
	
	<!-- /el/premium-banking/pronomia/pronomia-upiresies/premium -->
	<a href="" aria-label="Μαθαίνω περισσότερα"> Μαθαίνω περισσότερα </a>
</div>

